export const cards = [
  {
    id: 1,
    title: "Чому обирають нас?",
    description:
      "100% натуральне волосся: Ми працюємо тільки з перевіреними постачальниками і гарантуємо, що все наше волосся виготовлено виключно з натуральних матеріалів. Кожен зріз пройшов сувору перевірку якості, щоб ви могли бути впевнені в їх стійкості і природному блиску.",
  },
  {
    id: 2,
    title: "Індивідуальний підхід",
    description:
      "Ми розуміємо, що кожен клієнт унікальний. Наша команда завжди готова допомогти вам вибрати ідеальне волосся, яке підійде саме вам - ми надаємо консультації і враховуємо всі ваші побажання.",
  },
  {
    id: 3,
    title: "Широкий асортимент",
    description:
      "У нас є різноманітні текстури, довжини та кольори. Ви обов'язково знайдете щось для себе - від легких хвиль до розкішних локонів, від світлих до темних відтінків.",
  },
  {
    id: 4,
    title: "Підтримка та поради щодо догляду",
    description:
      "Ми не просто продаємо волосся – ми дбаємо про вас навіть після покупки. Ми надаємо рекомендації щодо догляду та стайлінгу, щоб ваше волосся виглядало чудово тривалий час.",
  },
  {
    id: 5,
    title: "Довіра та якість",
    description:
      "Ми цінуємо довіру наших клієнтів і прагнемо до прозорості кожної угоди. Всі відгуки та історії наших клієнтів говорять про нашу репутацію і якість продукції. Ми знаємо, як важливо відчувати себе впевнено і красиво, і тому прагнемо запропонувати вам тільки найкраще.",
  },
];
